1=Facility reporting
2=Activity reporting
3=Ch\u1ee9c n\u0103ng
4=Phi\u1ebfu ch\u01b0a ho\u00e0n th\u00e0nh
5=T\u00ean ng\u01b0\u1eddi d\u00f9ng ho\u1eb7c m\u1eadt kh\u1ea9u kh\u00f4ng h\u1ee3p l\u1ec7
6=Tr\u1ea1ng th\u00e1i
7=Kh\u1edfi t\u1ea1o l\u1ea1i
8=T\u1ea5t c\u1ea3 ph\u1ebfu l\u01b0u tr\u00ean \u0111i\u1ec7n tho\u1ea1i s\u1ebd b\u1ecb m\u1ea5t. B\u1ea1n c\u00f3 ch\u1eafc l\u00e0 mu\u1ed1n kh\u1edfi t\u1ea1o l\u1ea1i kh\u00f4ng
9=\u0110ang t\u1ea3i d\u1eef li\u1ec7u. . .
10=L\u1ed7i
11=S\u1ed1 nh\u1eadn d\u1ea1ng kh\u00f4ng th\u1ec3 \u0111\u1ec3 tr\u1ed1ng
12=S\u1ed1 nh\u1eadn d\u1ea1ng kh\u00f4ng h\u1ee3p l\u1ec7
13=Thi\u1ebft l\u1eadp
14=C\u00e1c c\u00f4ng vi\u1ec7c hi\u1ec7n t\u1ea1i
15=C\u00f4ng vi\u1ec7c \u0111\u00e3 ho\u00e0n th\u00e0nh
16=C\u1eadp nh\u1eadt danh s\u00e1ch c\u00f4ng vi\u1ec7c
17=Vui l\u00f2ng \u0111\u1ee3i. . .
18=\u0110ang c\u1eadp nh\u1eadt
19=\u0110ang t\u1ea3i danh s\u00e1ch c\u00f4ng vi\u1ec7c
20=	Tho\u00e1t
21=T\u1ea3i xu\u1ed1ng
22=Tr\u1edf l\u1ea1i
23=Configurable Parameters
24=L\u01b0u
25=\u0110\u1ecba ch\u1ec9 m\u00e1y ch\u1ee7
26=M\u00e0n h\u00ecnh ch\u00ednh
27=Phi\u1ebfu
28=Chi ti\u1ebft
29=\u0110\u1ed3ng \u00fd
30=G\u1eedi
31=Hoan t\u1ea5t
32=Vui l\u00f2ng \u0111\u0103ng nh\u1eadp
33=H\u00e3y nh\u1eadp s\u1ed1 nh\u1eadn d\u1ea1ng v\u1edbi 4 ch\u1eef s\u1ed1
34=S\u1ed1 nh\u1eadn d\u1ea1ng
35=Ti\u1ebfp theo
36=T\u00ean \u0111\u0103ng nh\u1eadp
37=M\u1eadt kh\u1ea9u
38=\u0110\u0103ng nh\u1eadp
39=L\u1ef1a ch\u1ecdn c\u00f4ng vi\u1ec7c
40=L\u1ef1a ch\u1ecdn phi\u1ebfu
41=Kh\u00f4ng
42=C\u00f3
43=L\u1ef1a ch\u1ecdn
44=Kh\u00f4ng t\u00ecm th\u1ea5y phi\u1ebfu b\u1ea1n c\u1ea7n.
45=Ch\u1ecdn th\u1eddi gian
46=Th\u1eddi gian
47=C\u1ea3nh b\u00e1o
48=H\u00e3y l\u1ef1a ch\u1ecdn
49=X\u00f3a
50=\u0110ang g\u1eedi d\u1eef li\u1ec7u
51= \u00f4 nh\u1eadp li\u1ec7u ch\u01b0a c\u00f3 gi\u00e1 tr\u1ecb
52=H\u00e3y ch\u1ecdn ng\u00e0y
53=Trang tr\u01b0\u1edbc
54=G\u1eedi d\u1eef li\u1ec7u th\u1ea5t b\u1ea1i.
55=Th\u00e0nh C\u00f4ng
56=C\u1ea3nh b\u00e1o
57=H\u00e3y ch\u1ecdn s\u1ed1 nh\u1eadn d\u1ea1ng bao g\u1ed3m 4 ch\u1eef s\u1ed1. S\u1ed1 nh\u1eadn d\u1ea1ng n\u00e0y s\u1ebd \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 \u0111\u0103ng nh\u1eadp k\u1ec3 t\u1eeb l\u1ea7n th\u1ee9 hai b\u1ea1n s\u1eed d\u1ee5ng \u1ee9ng d\u1ee5ng n\u00e0y.
58=N\u1ebfu b\u1ea1n qu\u00ean s\u1ed1 nh\u1eadn d\u1ea1ng c\u1ee7a m\u00ecnh. H\u1ea3y ch\u1ecdn Kh\u1edfi T\u1ea1o L\u1ea1i \u0111\u1ec3 kh\u1edfi \u0111\u1ed9ng \u1ee9ng d\u1ee5ng l\u1ea1i t\u1eeb \u0111\u1ea7u.
59=Kh\u00f4ng t\u00ecm th\u1ea5y m\u00e1y ch\u1ee7
60=C\u1eadp nh\u1eadt ho\u00e0n t\u1ea5t
61=Thi\u1ebft l\u1eadp \u0111\u00e3 \u0111\u01b0\u1ee3c l\u01b0u. N\u1ebfu b\u1ea1n thay \u0111\u1ed5i ng\u00f4n ng\u1eef, vui l\u00f2ng kh\u1edfi \u0111\u1ed9ng l\u1ea1i \u1ee9ng d\u1ee5ng.
62=T\u1eadp tin ng\u00f4n ng\u1eef
63=kh\u00f4ng t\u1ed3n t\u1ea1i.
64=T\u1eadp d\u1eef li\u1ec7u n\u00e0y \u0111\u00e3 b\u1ecb kh\u00f3a, b\u1ea1n kh\u00f4ng th\u1ec3 g\u1eedi s\u1ed1 li\u1ec7u \u0111\u01b0\u1ee3c n\u1eefa.
65=\u0110\u00f3ng
66=Bi\u1ec5u m\u1eabu \u0111\u00e3 g\u1eedi th\u00e0nh c\u00f4ng
67=\u0110ang t\u1ea3i...
68=\u0110\u00e3 Ho\u00e0n T\u1ea5t.
69=\u0110\u00e3 L\u01b0u.
70=\u0110\u00e3 L\u01b0u S\u1ed1 Li\u1ec7u
71=L\u01b0u s\u1ed1 li\u1ec7u th\u1ea5t b\u1ea1i
72=X\u1ea3y ra l\u1ed7i trong qu\u00e1 tr\u00ecnh t\u1ea3i s\u1ed1 li\u1ec7u. Vui l\u00f2ng th\u1eed l\u1ea1i sau.
73=C\u1eadp Nh\u1eadt Bi\u1ec3u M\u1eabu
74=Bi\u1ec3u M\u1eabu R\u1ed7ng
75=C\u1eadp Nh\u1eadt Danh S\u00e1ch Ho\u1ea1t \u0110\u1ed9ng
76=\u0110ang Ki\u1ec3m Tra C\u1eadp Nh\u1eadt
77=Bi\u1ec3u m\u1eabu \u0111\u00e3 \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt. B\u1ea1n c\u00f3 mu\u1ed1n t\u1ea3i l\u1ea1i \u0111\u1ec3 xem c\u00e1c thay \u0111\u1ed5i?
78=C\u1eadp nh\u1eadt th\u1ea5t b\u1ea1i. Vui l\u00f2ng th\u1eed l\u1ea1i sau.
79=H\u00e3y Ch\u1ecdn \u0110\u01a1n V\u1ecb
80=B\u1ea1n kh\u00f4ng thu\u1ed9c \u0111\u01a1n v\u1ecb n\u00e0o. Vui l\u00f2ng li\u00ean h\u1ec7 ng\u01b0\u1eddi qu\u1ea3n tr\u1ecb m\u1ea1ng.
81=Danh S\u00e1ch B\u1ec7nh Nh\u00e2n
82=T\u00ecm Ki\u1ebfm Ho\u1ea1t \u0110\u1ed9ng
83=Xin Nh\u1eadp T\u1eeb Kh\u00f3a
84=Kh\u00f4ng T\u00ecm Th\u1ea5y K\u1ebft Qu\u1ea3
85=Th\u00f4ng B\u00e1o
86=H\u1ebft Bi\u1ec3u M\u1eabu
87=\u0110\u00e3 g\u1eedi bi\u1ec3u m\u1eabu th\u00e0nh c\u00f4ng
88=Vui l\u00f2ng nh\u1eadp s\u1ed1 CMND, s\u1ed1 b\u1ea3o hi\u1ec3m y t\u1ebf v.v . . 
89=T\u00ecm Ki\u1ebfm
90=Th\u00eam
91=B\u1ea1n mu\u1ed1n th\u00eam ho\u1ea1t \u0111\u1ed9ng n\u00e0y v\u00e0o danh s\u00e1ch ho\u1ea1t \u0111\u1ed9ng c\u1ee7a b\u1ea1n?
92=G\u1eedi th\u1ea5t b\u1ea1i v\u1edbi GPRS. B\u1ea1n c\u00f3 mu\u1ed1n g\u1eedi b\u00e1o c\u00e1o b\u1eb1ng SMS?
93=S\u1ed1 \u0110i\u1ec7n Tho\u1ea1i M\u00e1y Ch\u1ee7:
94=Kh\u00f4ng t\u00ecm th\u1ea5y b\u1ec7nh nh\u00e2n n\u00e0o ph\u00fa h\u1ee3p m\u00e3 s\u1ed1
95=Vui l\u00f2ng cung c\u1ea5p m\u00e3 s\u1ed1 b\u1ec7nh nh\u00e2n c\u1ee5 th\u1ec1 h\u01a1n
